{
  "1": [
    "一人",
    "人工",
    "八つ",
    "大人",
    "上",
    "下",
    "八",
    "大きい",
    "入り口",
    "口",
    "九",
    "大した",
    "九つ",
    "ふじ山",
    "一",
    "山",
    "人",
    "一つ",
    "下さい",
    "人口",
    "七",
    "川",
    "七つ",
    "力",
    "大きさ",
    "三",
    "入る",
    "三つ",
    "上げる",
    "十",
    "三人",
    "下げる",
    "二",
    "二人",
    "二つ",
    "力いっぱい",
    "女"
  ],
  "2": [
    "四月",
    "玉",
    "本",
    "子",
    "土",
    "丸い",
    "犬",
    "正しい",
    "丸",
    "出口",
    "八日",
    "目",
    "二月",
    "目玉",
    "五日",
    "五十",
    "五",
    "火",
    "五つ",
    "四",
    "天才",
    "女子",
    "女の子",
    "上手",
    "手",
    "おはよう",
    "天",
    "ホテル",
    "中",
    "入力",
    "日本",
    "一月",
    "王",
    "六月",
    "夕べ",
    "左右",
    "左",
    "九日",
    "五月",
    "月",
    "十月",
    "一日",
    "千円",
    "玉ねぎ",
    "王女",
    "人々",
    "王子",
    "女王",
    "子犬",
    "中々",
    "田んぼ",
    "二日",
    "右",
    "田",
    "七日",
    "十六",
    "六日",
    "六",
    "日",
    "小さい",
    "六つ",
    "刀",
    "三日",
    "十日",
    "千",
    "上る",
    "立つ",
    "木",
    "正す",
    "水中",
    "出る",
    "下手",
    "火山",
    "水",
    "文",
    "白人",
    "白",
    "〜円",
    "〜才"
  ],
  "3": [
    "アメリカ人",
    "少し",
    "リンゴ",
    "〜台",
    "矢",
    "イギリス人",
    "中止",
    "市",
    "字",
    "牛",
    "コーヒー",
    "方",
    "戸口",
    "太い",
    "生ビール",
    "山びこ",
    "少ない",
    "五台",
    "お父さん",
    "父",
    "外人",
    "フランス人",
    "生",
    "少女",
    "毛",
    "友人",
    "半",
    "心",
    "半分",
    "こんにちは",
    "大切",
    "内",
    "戸",
    "明かり",
    "ビー玉",
    "母",
    "お母さん",
    "市立",
    "北",
    "北口",
    "今",
    "〜人",
    "大人しい",
    "古い",
    "十万",
    "一台",
    "人生",
    "テーブルの上",
    "外",
    "分",
    "シアトル市",
    "日の出",
    "中古",
    "用",
    "一万",
    "十台",
    "万",
    "今月",
    "これ",
    "今日",
    "切る",
    "生まれる",
    "する",
    "引く",
    "二万",
    "広げる",
    "用いる",
    "止める",
    "二台",
    "いつ",
    "ベッドの下",
    "広い",
    "冬",
    "女の人"
  ],
  "4": [
    "竹の子",
    "赤ちゃん",
    "竹",
    "明るい",
    "少年",
    "年内",
    "虫",
    "子牛",
    "車",
    "平気",
    "耳",
    "中央",
    "気分",
    "元気",
    "名人",
    "花火",
    "早い",
    "先ず",
    "一年生",
    "五百",
    "四十",
    "平ら",
    "花",
    "四日",
    "足",
    "四つ",
    "四千",
    "さようなら",
    "主人",
    "こんばんは",
    "穴",
    "百",
    "休日",
    "四百",
    "氷",
    "丸ごと",
    "不正",
    "車内",
    "宝石",
    "先月",
    "去年",
    "左手",
    "男",
    "文字",
    "百万",
    "先々月",
    "主に",
    "月見",
    "仕方",
    "名",
    "ノート",
    "一打",
    "北アメリカ",
    "号",
    "一本気",
    "他",
    "人気",
    "休止",
    "皿",
    "切手",
    "赤い",
    "赤",
    "休み",
    "右手",
    "本気",
    "小皿",
    "貝",
    "気",
    "かき氷",
    "不足",
    "一文字",
    "石",
    "二世",
    "名字",
    "先生",
    "テレビ",
    "先日",
    "お礼",
    "三世",
    "先",
    "足りる",
    "糸",
    "写す",
    "太る",
    "打つ",
    "出かける",
    "生きる",
    "休む",
    "口にする",
    "見る",
    "申す",
    "見せる",
    "気に入る",
    "町",
    "二十日",
    "宝",
    "二百",
    "花見",
    "村",
    "見方",
    "村人",
    "天気",
    "平日",
    "どれ",
    "年",
    "白い",
    "２０１１年",
    "年中",
    "うん",
    "他人",
    "早々",
    "大気",
    "はい"
  ],
  "5": [
    "近日",
    "空",
    "日光",
    "四角",
    "水色",
    "金玉",
    "音",
    "学生",
    "それ",
    "その他",
    "見える",
    "今回",
    "当たる",
    "何千",
    "〜回",
    "行く",
    "来る",
    "下がる",
    "上がる",
    "学ぶ",
    "生む",
    "作る",
    "入れる",
    "会う",
    "交ぜる",
    "走る",
    "回る",
    "立てる",
    "止まる",
    "言う",
    "出す",
    "考える",
    "分かる",
    "走行",
    "行き",
    "三角",
    "大学",
    "色々",
    "谷",
    "今まで",
    "西",
    "声",
    "何",
    "西口",
    "何月",
    "何年",
    "麦",
    "毛糸",
    "一生",
    "社内",
    "弟",
    "青年",
    "あなた",
    "空気",
    "考古学",
    "休学",
    "当たり",
    "今すぐ",
    "牛肉",
    "生まれ",
    "青い",
    "体",
    "太字",
    "男の子",
    "〜斤",
    "兄弟",
    "毛虫",
    "近い",
    "会社",
    "色",
    "作文",
    "コンビニ",
    "三日月",
    "角",
    "代金",
    "デパート",
    "外交",
    "図",
    "工学",
    "下町",
    "毎月",
    "毎日",
    "毎年",
    "毎回",
    "すみません",
    "羽",
    "林",
    "〜形",
    "〜年来",
    "古来",
    "大体",
    "仕草",
    "金",
    "上手い",
    "草",
    "工作",
    "里",
    "本社",
    "何日",
    "何人",
    "何回",
    "自立",
    "体内",
    "皮肉",
    "入社",
    "光",
    "文学",
    "大声",
    "大作",
    "男の人",
    "多い",
    "多分",
    "肉",
    "お金",
    "来月",
    "月光",
    "来年",
    "夜",
    "いいえ",
    "兄",
    "自分",
    "三十代",
    "一回",
    "空車",
    "本来",
    "豚",
    "体力",
    "雨",
    "本当",
    "近年",
    "米",
    "同じ",
    "学年",
    "同日",
    "入学",
    "皮"
  ],
  "6": [
    "全て",
    "全日本",
    "後で",
    "午前",
    "足首",
    "血",
    "出血",
    "カバン",
    "茶色",
    "両日",
    "両手",
    "後ろ",
    "仕方がない",
    "両方",
    "安い",
    "文化",
    "社長",
    "死",
    "死体",
    "中国",
    "方向",
    "方言",
    "国",
    "十分",
    "活気",
    "ドル",
    "東",
    "早く",
    "東口",
    "有名",
    "元パートナー",
    "名曲",
    "早口",
    "外国人",
    "四十二",
    "外国",
    "前",
    "全力",
    "家",
    "本州",
    "出社",
    "天国",
    "国王",
    "九州",
    "私",
    "長い",
    "生活",
    "土地",
    "地図",
    "宝くじ",
    "小文字",
    "草地",
    "死亡",
    "水星",
    "国宝",
    "足りない",
    "全国",
    "首",
    "ない",
    "年上",
    "お姉さん",
    "姉",
    "一千",
    "一歩",
    "元",
    "海外",
    "平安",
    "私生活",
    "午後",
    "点",
    "豚肉",
    "私立",
    "安心",
    "〜室",
    "安全",
    "科学",
    "土星",
    "四国",
    "羊",
    "姉妹",
    "店",
    "石ころ",
    "他の人",
    "代用",
    "タクシー",
    "州",
    "お茶",
    "一千万",
    "あれ",
    "この",
    "今年",
    "三百",
    "足す",
    "出来る",
    "写る",
    "切れる",
    "死ぬ",
    "行う",
    "食べる",
    "首になる",
    "生える",
    "知る",
    "有る",
    "亡くなる",
    "広がる",
    "向く",
    "歩く",
    "思う",
    "取る",
    "曲",
    "地下",
    "地中",
    "不安",
    "米国",
    "大文字",
    "活用",
    "車両",
    "金星",
    "西ヨーロッパ",
    "どの",
    "耳打ち",
    "羊毛",
    "冬休み",
    "手首",
    "妹",
    "年下"
  ],
  "7": [
    "東アジア",
    "魚",
    "必死",
    "自由",
    "象",
    "氏名",
    "床",
    "未来",
    "地理",
    "大空",
    "金魚",
    "手作り",
    "組",
    "作り方",
    "船体",
    "大きく",
    "高校",
    "人里",
    "木星",
    "近々",
    "内ポケット",
    "小声",
    "先週",
    "手紙",
    "火星",
    "映画",
    "〜氏",
    "心理",
    "〜分",
    "中学生",
    "近く",
    "海王星",
    "ナポレオン三世",
    "正月",
    "〜以上",
    "来週",
    "北国",
    "〜以下",
    "お兄さん",
    "一斤",
    "〜時",
    "以外",
    "紙",
    "時代",
    "以前",
    "一時",
    "心理学",
    "本当に",
    "理由",
    "〜号室",
    "学校",
    "形",
    "失礼",
    "海水魚",
    "同時",
    "雪",
    "欠点",
    "南",
    "社会",
    "夏",
    "南口",
    "強力",
    "夏休み",
    "強い",
    "白鳥",
    "高い",
    "必ず",
    "仕組み",
    "その",
    "一体",
    "末",
    "あの",
    "今週",
    "国民",
    "千円札",
    "時",
    "考え",
    "付ける",
    "見当たる",
    "切り取る",
    "西日",
    "以後",
    "この辺",
    "先回り",
    "風船",
    "〜札",
    "鳥",
    "黒い",
    "黒人",
    "青空",
    "教室",
    "船",
    "日記",
    "活用形",
    "〜丁目",
    "小学生",
    "明ける",
    "分ける",
    "失う",
    "明日",
    "取り出す",
    "光る",
    "人形",
    "教える",
    "代わる",
    "月末",
    "町民",
    "交通",
    "三角形",
    "二時半",
    "二斤",
    "台風",
    "大学生",
    "言い方",
    "不人気",
    "考え方",
    "弱い",
    "弱点",
    "週末",
    "何時",
    "風",
    "黄色",
    "年末"
  ],
  "8": [
    "見分ける",
    "住む",
    "当てる",
    "助ける",
    "東京",
    "通る",
    "思い出す",
    "走り回る",
    "回す",
    "話す",
    "支える",
    "投げる",
    "電車",
    "点ける",
    "向ける",
    "水道",
    "全身",
    "どこ",
    "お前",
    "森",
    "君",
    "地上",
    "住所",
    "助言",
    "全米",
    "〜間",
    "思い出",
    "他所",
    "答え",
    "辺り",
    "作者",
    "電池",
    "身",
    "両者",
    "心身",
    "〜君",
    "支局",
    "朝ごはん",
    "支店",
    "局",
    "でも",
    "雲",
    "楽",
    "全く",
    "夜明け",
    "会話",
    "医者",
    "役目",
    "電気",
    "電力",
    "電子",
    "工学者",
    "絵文字",
    "入場",
    "毎朝",
    "工場",
    "名所",
    "楽しい",
    "ここ",
    "もしもし",
    "馬",
    "馬力",
    "人間",
    "大役",
    "間",
    "長さ",
    "前回",
    "生地",
    "医学",
    "数学",
    "医大",
    "地中海",
    "〜道",
    "中東",
    "君主国",
    "朝",
    "朝日",
    "音楽",
    "次回",
    "当たり前",
    "名前",
    "北風",
    "お知らせ",
    "数",
    "番号",
    "一番",
    "二番",
    "数字",
    "反対",
    "向こう",
    "私自身",
    "絵",
    "所",
    "投手",
    "場所",
    "点数",
    "交番",
    "池",
    "番組",
    "私立大学",
    "役人",
    "研究",
    "道",
    "住人",
    "役",
    "円い",
    "数年",
    "対決",
    "学者",
    "歩道",
    "間もなく",
    "南アフリカ",
    "おやつ",
    "空間",
    "まだ",
    "科目",
    "代わり",
    "身体",
    "電話",
    "この前",
    "人数",
    "引き分け",
    "時間",
    "答える",
    "出来上がる",
    "交じる",
    "曲げる",
    "役に立つ",
    "買う",
    "化ける",
    "数える",
    "対する",
    "近づく"
  ],
  "9": [
    "全部",
    "天使",
    "角度",
    "記事",
    "美しい",
    "通り",
    "発表",
    "仮定",
    "気を付けて",
    "白黒",
    "美人",
    "体重",
    "交代",
    "本屋",
    "肉屋",
    "工事",
    "服",
    "対比",
    "相談",
    "〜ヶ月",
    "〜度",
    "決定",
    "出発",
    "二重",
    "発見",
    "不自由",
    "毎度",
    "楽勝",
    "小学校",
    "試験",
    "実験",
    "重要",
    "丁度",
    "体験",
    "事実",
    "火事",
    "魚屋",
    "家具",
    "映像",
    "ガラス",
    "試食",
    "お客さん",
    "客室",
    "ハート形",
    "高さ",
    "高校生",
    "何度",
    "家事",
    "大事",
    "画像",
    "和風",
    "和服",
    "和食",
    "和室",
    "空手",
    "仮名",
    "保持",
    "キロ",
    "研究室",
    "生保",
    "生物",
    "名物",
    "勝負",
    "要点",
    "食事",
    "中学校",
    "ほとんど",
    "辛子",
    "名古屋",
    "付近",
    "新しい",
    "必要",
    "新年",
    "海",
    "一ヶ月",
    "海魚",
    "出身",
    "元々",
    "あそこ",
    "苦しい",
    "部分",
    "平和",
    "予定",
    "発音",
    "〜県",
    "心強い",
    "返事",
    "住民",
    "部屋",
    "発売",
    "南米",
    "南風",
    "辛口",
    "辛い",
    "立場",
    "星",
    "仮に",
    "〜屋",
    "必勝",
    "泳ぎ",
    "目次",
    "札",
    "対談",
    "受験",
    "用事",
    "教え",
    "茶屋",
    "十分間",
    "表",
    "世界",
    "そこ",
    "事",
    "物",
    "付く",
    "今度",
    "曲がる",
    "下る",
    "表す",
    "見付ける",
    "交わる",
    "欠ける",
    "持つ",
    "通す",
    "負ける",
    "要る",
    "道具",
    "受け取る",
    "保つ",
    "受ける",
    "返す",
    "乗る",
    "売る",
    "送る",
    "泳ぐ",
    "試みる",
    "使う",
    "勝つ",
    "南国",
    "実力",
    "実",
    "弱虫",
    "使用",
    "弱々しい",
    "勝者"
  ],
  "10": [
    "最終",
    "軽い",
    "葉",
    "終点",
    "最後",
    "線",
    "楽しみ",
    "運がいい",
    "〜向け",
    "新聞",
    "山道",
    "次",
    "近所",
    "一ヶ所",
    "次々",
    "番号札",
    "開業",
    "頁",
    "親",
    "道路",
    "公開",
    "農民",
    "私大",
    "部首",
    "当て字",
    "読み方",
    "線路",
    "回転",
    "私鉄",
    "最近",
    "お酒",
    "研究所",
    "病気",
    "病人",
    "サービス",
    "近道",
    "解決",
    "横",
    "歌",
    "歌手",
    "スペイン語",
    "南東",
    "速度",
    "立ち飲み",
    "開始",
    "話",
    "鉄人",
    "直線",
    "引き算",
    "最も",
    "地下鉄",
    "最高",
    "一番目",
    "今朝",
    "進む",
    "始める",
    "主語",
    "学院",
    "足し算",
    "ちょっと",
    "農業",
    "進行",
    "路地",
    "高度",
    "回答",
    "助手",
    "算数",
    "早速",
    "心配",
    "自転車",
    "パン",
    "苦い",
    "ビル",
    "千葉",
    "親友",
    "集金",
    "集中",
    "調子",
    "対立",
    "曲線",
    "明後日",
    "要求",
    "〜病",
    "開発",
    "電鉄",
    "強調",
    "進化",
    "終了",
    "顔付き",
    "目医者",
    "顔",
    "農場",
    "フランス語",
    "速い",
    "青葉",
    "頭",
    "大学院",
    "直進",
    "病院",
    "重い",
    "入院",
    "しかし",
    "親しい",
    "工業",
    "日本語",
    "日本酒",
    "漢字",
    "台所",
    "親切",
    "言語",
    "タバコ",
    "助かる",
    "映る",
    "点く",
    "化かす",
    "運ぶ",
    "集める",
    "決定する",
    "決める",
    "配る",
    "飲む",
    "運転する",
    "終わる",
    "楽しむ",
    "病む",
    "落ちる",
    "乗せる",
    "聞く",
    "習う",
    "調べる",
    "教わる",
    "去る",
    "鳴く",
    "出会う",
    "開ける",
    "口調",
    "読む",
    "代える",
    "転がる",
    "語る",
    "売れる",
    "投げ付ける",
    "起きる",
    "求める",
    "思わず",
    "転送",
    "役場",
    "とても",
    "作業"
  ],
  "11": [
    "入所",
    "上級",
    "味方",
    "売り上げ",
    "初歩",
    "戦場",
    "不良",
    "戦い",
    "予め",
    "初級",
    "乗り場",
    "伝記",
    "生物学",
    "注意",
    "洋服",
    "競争",
    "正解",
    "共通点",
    "便利",
    "〜部",
    "別",
    "決心",
    "教育",
    "別人",
    "入学試験",
    "指",
    "特に",
    "心持ち",
    "運命",
    "気持ち",
    "一位",
    "首位",
    "昔話",
    "食べ物",
    "友好",
    "仕返し",
    "良い",
    "神",
    "気持ちいい",
    "努力",
    "苦労",
    "高級",
    "苦手",
    "平仮名",
    "〜付き",
    "使い方",
    "不便",
    "中級",
    "始めに",
    "仕事",
    "共同",
    "直前",
    "労働者",
    "命",
    "丁度いい",
    "好き",
    "文字通り",
    "負け犬",
    "昔",
    "低い",
    "労働",
    "意味",
    "新た",
    "発売中",
    "別に",
    "意見",
    "老人",
    "命令",
    "注文",
    "公共",
    "用意",
    "〜位",
    "本物",
    "電波",
    "受付",
    "仲",
    "便所",
    "金持ち",
    "屋上",
    "海岸",
    "秒",
    "安売り",
    "売り手",
    "別の",
    "別々",
    "共有",
    "神道",
    "神社",
    "買い物",
    "辺",
    "見物",
    "売り切れ",
    "特別",
    "時々",
    "見事",
    "成功",
    "作戦",
    "物語",
    "戦車",
    "味",
    "最初",
    "初回",
    "西洋",
    "最低",
    "進める",
    "指定する",
    "返る",
    "育つ",
    "成る",
    "放送する",
    "通う",
    "比べる",
    "競う",
    "争う",
    "集中する",
    "伝える",
    "欠かす",
    "追う",
    "東北",
    "保持する",
    "今夜",
    "開放する",
    "欠く",
    "拾う",
    "指す",
    "気付く",
    "注ぐ",
    "放す",
    "転がす",
    "見送る",
    "試す",
    "苦しむ",
    "働く",
    "利く",
    "意外",
    "勝ち",
    "乗り物",
    "戦争",
    "波",
    "洋室",
    "誰"
  ],
  "12": [
    "行動",
    "活動",
    "空港",
    "動物",
    "もう",
    "全員",
    "鳴き声",
    "勝手",
    "悪い",
    "大西洋",
    "悪人",
    "野球",
    "酒飲み",
    "飲み物",
    "親分",
    "息",
    "心配事",
    "商売",
    "第二章",
    "虫歯",
    "童話",
    "音読み",
    "都市",
    "部室",
    "寒い",
    "会社員",
    "落ち",
    "大根",
    "深い",
    "最深",
    "歯医者",
    "消化",
    "二倍",
    "運転手",
    "社員",
    "運動",
    "民族",
    "落ち葉",
    "期待",
    "家族",
    "家庭",
    "父親",
    "疲労",
    "祭",
    "祭日",
    "一階",
    "第一位",
    "一流",
    "〜階",
    "四十二階",
    "庭",
    "集まり",
    "直行",
    "大学院生",
    "仲良し",
    "広島",
    "港",
    "彼",
    "温泉",
    "湯",
    "暑い",
    "僕",
    "利息",
    "島",
    "顔文字",
    "京都",
    "運",
    "一代",
    "終電",
    "本流",
    "会員",
    "商人",
    "深夜",
    "母親",
    "登山",
    "北西",
    "都合",
    "根気",
    "期間",
    "植物",
    "屋根",
    "根",
    "根本",
    "船員",
    "二階",
    "学期",
    "店員",
    "短い",
    "短刀",
    "短期",
    "解答",
    "誰か",
    "球",
    "息子",
    "泉",
    "着々",
    "湯気",
    "勉強",
    "水泳",
    "茶の湯",
    "温度",
    "気温",
    "地球",
    "終わり",
    "第一",
    "三番目",
    "彼ら",
    "最悪",
    "〜倍",
    "時期",
    "決まる",
    "始まる",
    "聞こえる",
    "伝わる",
    "取れる",
    "登る",
    "集まる",
    "要求する",
    "落とす",
    "転ぶ",
    "消す",
    "終える",
    "流す",
    "動く",
    "苦しめる",
    "東京都",
    "起こる",
    "開く",
    "映す",
    "植える",
    "歯",
    "歌う",
    "鳴る",
    "合う",
    "心配する",
    "待つ",
    "着る",
    "流行",
    "旅行",
    "旅",
    "都会",
    "温かい",
    "水深",
    "話し方",
    "洋食",
    "言葉",
    "文章"
  ],
  "21": [
    "感心",
    "実感",
    "実際",
    "宇宙人",
    "外れ",
    "大敵",
    "権利",
    "総体的",
    "暴走族",
    "検査",
    "得体",
    "資本",
    "布地",
    "条件",
    "確認",
    "建設",
    "暴力団",
    "批判",
    "いい加減にしろ",
    "飲酒運転",
    "定義",
    "任務",
    "経済",
    "選挙",
    "敵",
    "羨望",
    "解説",
    "履き物",
    "強制",
    "資金",
    "実り",
    "人権",
    "国際",
    "増加",
    "事件",
    "投資",
    "主義",
    "判断",
    "心得",
    "正義",
    "資料",
    "委員",
    "〜省",
    "義務",
    "形容動詞",
    "事務所",
    "岡山県",
    "判子",
    "任意",
    "総合",
    "参加者",
    "警察官",
    "祈願",
    "手続き",
    "固有名詞",
    "公設",
    "資格",
    "素材",
    "反省",
    "責任",
    "刺身",
    "自制",
    "派手",
    "義理",
    "際",
    "世の中",
    "急増",
    "宇宙船",
    "立派",
    "容疑者",
    "制度",
    "税金",
    "増税",
    "無税",
    "認める",
    "混乱する",
    "挙がる",
    "責める",
    "済む",
    "埋め合わせる",
    "叶う",
    "続ける",
    "減らす",
    "羨む",
    "設ける",
    "苛々する",
    "無くす",
    "産む",
    "増える",
    "検問する",
    "立ち去る",
    "省く",
    "参加する",
    "説得する",
    "企てる",
    "祈る",
    "貰う",
    "乱す",
    "断る",
    "設定する",
    "目覚める",
    "務める",
    "他動詞",
    "条約",
    "制服",
    "無敵",
    "口笛",
    "被害者"
  ],
  "13": [
    "養子",
    "入館料",
    "マンション",
    "整理",
    "〜放題",
    "暗殺",
    "初めに",
    "想定",
    "銀行",
    "橋",
    "彼氏",
    "缶ビール",
    "賞金",
    "事情",
    "大会",
    "器",
    "暗い",
    "器用",
    "疑問",
    "ワンピース",
    "酒好き",
    "飲み会",
    "全然",
    "空き缶",
    "熱心",
    "皆さん",
    "予想",
    "表情",
    "料金",
    "感情",
    "熱",
    "指先",
    "〜様",
    "初めて",
    "仲良く",
    "会",
    "駅前",
    "目標",
    "神様",
    "緑色",
    "女神",
    "緑",
    "北海道",
    "宿題",
    "正直",
    "熱い",
    "人情",
    "億",
    "俺",
    "思想",
    "旅館",
    "神風",
    "左利き",
    "王様",
    "小指",
    "宿",
    "暗記",
    "水銀",
    "中指",
    "鏡",
    "映画館",
    "殺人",
    "楽器",
    "当然",
    "自然",
    "一億円",
    "一億",
    "情熱",
    "体育",
    "情け",
    "詩",
    "詩人",
    "詩歌",
    "練習",
    "選手",
    "大好き",
    "問題",
    "回想",
    "右利き",
    "輪",
    "学問",
    "課長",
    "彼女",
    "銀",
    "新宿",
    "銀色",
    "特選",
    "駅",
    "駅長",
    "自殺",
    "力士",
    "食器",
    "田代島",
    "感謝",
    "親指",
    "疲れ",
    "謝る",
    "着く",
    "空く",
    "育てる",
    "追い付く",
    "追いかける",
    "選ぶ",
    "感じる",
    "戦う",
    "養う",
    "受かる",
    "放れる",
    "疲れる",
    "温める",
    "手伝う",
    "想像する",
    "殺す",
    "見返る",
    "注文する",
    "話題",
    "別れる",
    "共有する",
    "解く",
    "駅員",
    "天王星",
    "理解",
    "俺たち",
    "車輪",
    "洋風"
  ],
  "20": [
    "同感",
    "共犯者",
    "正確",
    "余震",
    "飛行機",
    "人類学",
    "留守番電話",
    "議論",
    "倒産",
    "血圧",
    "借り手",
    "弓矢",
    "お尻",
    "議長",
    "確かに",
    "会議室",
    "穴子",
    "喉飴",
    "犯罪",
    "危機",
    "夢中",
    "非難",
    "犯人",
    "議会",
    "被害",
    "嫌悪",
    "難しい",
    "災い",
    "嫌い",
    "皿洗い",
    "立入禁止",
    "嫌",
    "夢",
    "震災",
    "地震",
    "電子機器",
    "震度",
    "最後尾",
    "存在",
    "経験",
    "火災",
    "水害",
    "忘れ物",
    "自在",
    "手洗い",
    "有罪",
    "困難",
    "無害",
    "胸焼け",
    "穴場",
    "夫妻",
    "不可分",
    "論理",
    "余裕",
    "災難",
    "会議",
    "議員",
    "悪夢",
    "機嫌",
    "災害",
    "機",
    "機械",
    "鼻の穴",
    "音訓",
    "一個",
    "在外",
    "人達",
    "個人",
    "公害",
    "可能性",
    "一夫多妻",
    "圧力",
    "防止",
    "個室",
    "予防",
    "確率",
    "静々",
    "読者",
    "比率",
    "経路",
    "実在",
    "在留",
    "種",
    "自覚",
    "高等学校",
    "指圧",
    "罪",
    "煙い",
    "臭い",
    "嫌疑",
    "尾",
    "理論",
    "論文",
    "厚い",
    "三個",
    "実る",
    "産まれる",
    "困る",
    "無くなる",
    "余る",
    "改まる",
    "犯す",
    "閉じる",
    "繋ぐ",
    "防ぐ",
    "飛ぶ",
    "焼ける",
    "混ざる",
    "倒す",
    "面倒",
    "刺す",
    "経由",
    "裕福",
    "余計",
    "天気予報",
    "妻",
    "妻子",
    "不思議"
  ],
  "14": [
    "感じ",
    "能力",
    "約",
    "知り合い",
    "周年",
    "協会",
    "〜的",
    "雰囲気",
    "自動",
    "悪口",
    "気持ち悪い",
    "骨",
    "骨折",
    "束",
    "世話",
    "人参",
    "場合",
    "人格",
    "芸人",
    "周り",
    "完全",
    "完成",
    "妥協",
    "仲間",
    "完了",
    "具合",
    "近代的",
    "料理",
    "周期",
    "協力",
    "深さ",
    "願望",
    "言葉つき",
    "消しゴム",
    "失望",
    "皆様",
    "悪気",
    "例文",
    "例外",
    "女性",
    "例えば",
    "基本",
    "毛皮",
    "試合",
    "芸者",
    "性",
    "お疲れ様",
    "良好",
    "卒業",
    "念願",
    "固い",
    "希望",
    "消化不良",
    "材料",
    "一例",
    "意図的",
    "本能",
    "着物",
    "行",
    "材木",
    "男性",
    "本館",
    "意地悪",
    "山登り",
    "動き",
    "一周",
    "明らか",
    "開閉",
    "残業",
    "松",
    "性格",
    "松葉",
    "お願いします",
    "流行語",
    "流行歌",
    "目的",
    "約束",
    "理性",
    "残り",
    "予約",
    "性病",
    "文化祭",
    "回転ずし",
    "格好",
    "芸能界",
    "合図",
    "運動会",
    "待ちぼうけ",
    "骨格",
    "苺",
    "閉店",
    "頑固",
    "周囲",
    "水着",
    "才能",
    "四季",
    "間に合う",
    "整理する",
    "落ち着く",
    "参る",
    "消化する",
    "消える",
    "期待する",
    "折る",
    "合わせる",
    "待たせる",
    "動かす",
    "合格する",
    "残る",
    "回転する",
    "着ける",
    "流れる",
    "勉強する",
    "囲む",
    "旅行する",
    "理解する",
    "起こす",
    "温まる",
    "旅行者",
    "望む",
    "下着",
    "残念",
    "俺ら",
    "日本的",
    "待合",
    "狼男",
    "井戸",
    "望み",
    "狼",
    "折角",
    "木材"
  ],
  "15": [
    "感想",
    "飲み放題",
    "食べ放題",
    "変人",
    "お願い",
    "芸術",
    "軍",
    "秋",
    "比例",
    "英国",
    "上司",
    "岩",
    "仏",
    "仏教",
    "計算",
    "猫",
    "世紀",
    "式",
    "変化",
    "晴れ",
    "不器用",
    "紀元後",
    "自信",
    "勇気",
    "トランプ",
    "不信",
    "地区",
    "区",
    "英会話",
    "英和",
    "英語",
    "英文",
    "毎晩",
    "美術",
    "信心",
    "食中毒",
    "四匹",
    "福島",
    "大仏",
    "今晩は",
    "文法",
    "緑茶",
    "乗馬",
    "夫",
    "丈",
    "不法",
    "事変",
    "子猫",
    "伝",
    "昨年",
    "列",
    "飯",
    "昼休み",
    "ご飯",
    "方法",
    "情けない",
    "殺人者",
    "人殺し",
    "海軍",
    "晩",
    "昼",
    "由来",
    "オノマトペ",
    "相手",
    "乗客",
    "計画",
    "毒",
    "毒ガス",
    "中毒",
    "返信",
    "指輪",
    "輪ゴム",
    "浅い",
    "大変",
    "単に",
    "坂",
    "〜匹",
    "頑丈",
    "軍人",
    "特技",
    "初耳",
    "春",
    "技能",
    "春休み",
    "変",
    "丈夫",
    "太陽",
    "同期中",
    "美味しい",
    "技",
    "寺",
    "昨今",
    "受け入れる",
    "整える",
    "好む",
    "信じる",
    "変える",
    "解ける",
    "泣く",
    "晴れる",
    "疑う",
    "放つ",
    "下りる",
    "直す",
    "暗記する",
    "舐める",
    "払う",
    "練習する",
    "問う",
    "外す",
    "帰る",
    "見返す",
    "合計",
    "有毒",
    "信号",
    "信用",
    "了解",
    "変事",
    "変死",
    "様々",
    "時計",
    "単語",
    "作家",
    "昨日"
  ],
  "19": [
    "五感",
    "学歴",
    "形容詞",
    "五十音順",
    "東西南北",
    "流石",
    "猫舌",
    "焼き芋",
    "信徒",
    "毛布",
    "得",
    "〜冊",
    "仏教徒",
    "多忙",
    "忙しい",
    "年代順",
    "布",
    "大きい順",
    "混乱",
    "内容",
    "細かい",
    "劇団",
    "易しい",
    "容易",
    "飲酒",
    "八冊",
    "非常口",
    "入団",
    "連日",
    "二枚舌",
    "笛",
    "布団",
    "善悪",
    "得意",
    "助詞",
    "歴史",
    "集団",
    "改善",
    "小さい順",
    "昆虫",
    "自動詞",
    "いい加減",
    "求人",
    "喜び",
    "恋人",
    "昆布",
    "乱戦",
    "宙",
    "混血",
    "名詞",
    "原子力",
    "数詞",
    "続々",
    "一冊",
    "一匹",
    "宇宙",
    "順番",
    "参加",
    "品詞",
    "履歴書",
    "説得",
    "梅干し",
    "財閥",
    "警察署",
    "警官",
    "じゃが芋",
    "私財",
    "芋",
    "順位",
    "果たして",
    "仲直り",
    "関連",
    "改正",
    "暴走",
    "悲しい",
    "悲しみ",
    "季節",
    "節句",
    "席順",
    "歌詞",
    "連続",
    "別冊",
    "汽笛",
    "生徒",
    "減法",
    "容疑",
    "お持ち帰り",
    "三冊",
    "連中",
    "得る",
    "暴れる",
    "加える",
    "乱れる",
    "絡む",
    "重なる",
    "埋める",
    "外れる",
    "改める",
    "連絡する",
    "続く",
    "覚える",
    "減る",
    "混ぜる",
    "舌",
    "通じる",
    "履く",
    "連れる",
    "動詞",
    "大失敗",
    "無意識",
    "非常に",
    "暴力",
    "乱暴",
    "若布",
    "財布",
    "世",
    "若い",
    "一昨年",
    "若者",
    "若々しい"
  ],
  "16": [
    "感動する",
    "留守",
    "料理人",
    "入門",
    "冒険",
    "品",
    "記念日",
    "芸術家",
    "自動的",
    "自動車",
    "作品",
    "弁当",
    "箱",
    "新品",
    "仏典",
    "天井",
    "字典",
    "陽気",
    "全治",
    "古典的",
    "関心",
    "関係",
    "取材",
    "保守的",
    "下品",
    "危ない",
    "曜日",
    "悪化",
    "辞典",
    "〜弁",
    "辞書",
    "事典",
    "遠足",
    "証",
    "生存",
    "急行",
    "顔面",
    "外面",
    "不合格",
    "お世辞",
    "遠い",
    "ふわふわ",
    "折り目",
    "前面",
    "基本的",
    "ゴミ箱",
    "門",
    "政府",
    "幸運",
    "卒業式",
    "食料品",
    "地面",
    "保証",
    "幸せ",
    "阪神",
    "幸福",
    "不完全",
    "不治",
    "保険",
    "面白い",
    "冗談",
    "図書館",
    "特急",
    "行列",
    "荷物",
    "仮面",
    "明治",
    "商品",
    "新緑",
    "美術館",
    "大阪",
    "折り紙",
    "太平洋",
    "写真",
    "真っ黒",
    "企画",
    "政治",
    "保存",
    "外来",
    "首相",
    "支払い",
    "治安",
    "証明",
    "公園",
    "場面",
    "笑顔",
    "危険",
    "手軽",
    "画面",
    "専門",
    "仏像",
    "急",
    "留学",
    "急死",
    "急に",
    "日光浴",
    "荷札",
    "技術",
    "証言",
    "浴びる",
    "教科書",
    "関する",
    "折れる",
    "閉める",
    "妥協する",
    "卒業する",
    "急ぐ",
    "存じる",
    "問い合わせる",
    "東京弁",
    "笑う",
    "残す",
    "生じる",
    "固める",
    "守る",
    "約束する",
    "辞める",
    "見直す",
    "帰す",
    "重ねる",
    "希望する",
    "書く",
    "待合室",
    "不明",
    "真実",
    "証人",
    "不幸",
    "動物園"
  ],
  "17": [
    "欠席",
    "結局",
    "是非",
    "愛知県",
    "兵器",
    "常に",
    "無名",
    "相変わらず",
    "原子",
    "出席",
    "不味い",
    "紀元前",
    "両側",
    "底",
    "心底",
    "食堂",
    "朝ご飯",
    "原因",
    "喜劇",
    "証明書",
    "常識",
    "完結",
    "意識",
    "泣き虫",
    "泣き声",
    "詳しい",
    "一昨日",
    "詳細",
    "晩ご飯",
    "劇",
    "外交官",
    "劇的",
    "薬物",
    "干天",
    "東側",
    "非常",
    "日常",
    "説明",
    "失敗",
    "幻想",
    "ペラペラ",
    "外来語",
    "果物",
    "無料",
    "官金",
    "頭部",
    "幻覚",
    "失恋",
    "鼻歌",
    "仮説",
    "無知",
    "幻",
    "図説",
    "無理",
    "察知",
    "内側",
    "干渉",
    "無茶",
    "知識",
    "左側",
    "関西",
    "伝説",
    "敗者",
    "恋",
    "恋愛",
    "愛人",
    "愛情",
    "昼ご飯",
    "主因",
    "薬用",
    "兵員",
    "薬",
    "交渉",
    "愛",
    "無休",
    "水兵",
    "鼻",
    "鼻血",
    "小説",
    "願い事",
    "空席",
    "歌劇",
    "原作",
    "外側",
    "愛国心",
    "無力",
    "警察",
    "結果",
    "右側",
    "川底",
    "無事",
    "塩",
    "塩味",
    "塩水",
    "席",
    "自愛",
    "感覚",
    "側",
    "署名",
    "無言",
    "鼻くそ",
    "兵",
    "劇場",
    "兵士",
    "薬学",
    "細い",
    "悲しむ",
    "敗れる",
    "変わる",
    "鼻先",
    "治す",
    "果てる",
    "干す",
    "察する",
    "愛する",
    "書き直す",
    "梅",
    "喜ぶ",
    "悲劇",
    "梅酒",
    "不詳",
    "米兵",
    "勝敗",
    "無し",
    "青春"
  ],
  "18": [
    "予告",
    "広告",
    "お守り",
    "笑い",
    "弓道",
    "黒煙",
    "借用",
    "弓",
    "脳",
    "脳死",
    "脳みそ",
    "仏僧",
    "洗脳",
    "喫茶店",
    "平静",
    "飴",
    "留守番",
    "洗車",
    "胸",
    "分類",
    "お笑い",
    "告白",
    "文句",
    "辞書形",
    "可愛い",
    "借金",
    "書類",
    "落書き",
    "等しい",
    "上品",
    "対等",
    "等号",
    "留学生",
    "遠く",
    "初恋",
    "一等",
    "五枚",
    "〜枚",
    "金曜日",
    "友達",
    "禁止",
    "予報",
    "銀座",
    "品物",
    "焼き鳥",
    "焼き肉",
    "手荷物",
    "幸い",
    "高等",
    "何枚",
    "不可欠",
    "説明書",
    "情報",
    "関西弁",
    "種類",
    "訓読み",
    "喉頭",
    "教訓",
    "子守歌",
    "人類",
    "報道",
    "禁煙",
    "枚数",
    "大阪弁",
    "許可",
    "〜達",
    "月曜日",
    "可能",
    "達人",
    "静か",
    "葉書",
    "人種",
    "ドキドキ",
    "洗練",
    "親類",
    "借家",
    "報告",
    "下書き",
    "大丈夫",
    "正座",
    "土曜日",
    "座席",
    "喫煙",
    "煙",
    "汽船",
    "汽車",
    "静止",
    "飴細工",
    "日焼け",
    "日曜日",
    "夕焼け",
    "禁句",
    "僧院",
    "喉",
    "告げる",
    "木曜日",
    "達する",
    "焼く",
    "直る",
    "繋がる",
    "関わる",
    "借りる",
    "閉まる",
    "苛める",
    "忘れる",
    "配達する",
    "治る",
    "固まる",
    "禁じる",
    "許す",
    "報じる",
    "叩く",
    "座る",
    "洗う",
    "訓練",
    "書き入れる",
    "駅弁",
    "火曜日",
    "伝達",
    "書き方",
    "警告",
    "水曜日",
    "西側",
    "忘年会",
    "座禅",
    "禅僧",
    "禅寺"
  ],
  "22": [
    "被る",
    "副詞",
    "変更",
    "罰金",
    "策",
    "建築",
    "反応",
    "援助",
    "態度",
    "観客",
    "不機嫌",
    "赤ん坊",
    "罰ゲーム",
    "誕生",
    "失態",
    "坊さん",
    "書評",
    "坊主",
    "営業",
    "社費",
    "状態",
    "衣服",
    "消費",
    "防犯",
    "大勢",
    "評論",
    "対応",
    "領域",
    "各〜",
    "各自",
    "各々",
    "各地",
    "費用",
    "評価",
    "経験者",
    "外観",
    "姿",
    "一応",
    "勢い",
    "降車",
    "官営",
    "案内",
    "大嫌い",
    "高血圧",
    "嫌味",
    "観念",
    "宮",
    "不可能",
    "産業",
    "勢力",
    "指示",
    "寝不足",
    "地価",
    "素敵",
    "昼寝",
    "年賀状",
    "新築",
    "脱字",
    "態と",
    "機会",
    "寝坊",
    "過去",
    "罰",
    "変態",
    "政策",
    "位置",
    "大統領",
    "姿勢",
    "価格",
    "私営",
    "物価",
    "更新",
    "地域",
    "市営",
    "県営",
    "公示",
    "副業",
    "観光",
    "提案",
    "公営",
    "袖",
    "お土産",
    "待機",
    "主観",
    "提出",
    "副題",
    "応援",
    "支援",
    "尻尾",
    "領土",
    "有り難う",
    "混む",
    "刺さる",
    "非難する",
    "検査する",
    "存在する",
    "倒れる",
    "お手洗い",
    "諦める",
    "示す",
    "判断する",
    "飛ばす",
    "確かめる",
    "圧倒する",
    "過ぎる",
    "経つ",
    "罰する",
    "置く",
    "在留する",
    "営む",
    "応じる",
    "震える",
    "寝る",
    "吸う",
    "観る",
    "面倒臭い",
    "案外",
    "伝統",
    "脱衣",
    "統合",
    "嫌悪感",
    "値",
    "価値",
    "藤",
    "区域"
  ],
  "23": [
    "演技",
    "吸収",
    "俳優",
    "男優",
    "現に",
    "沢山",
    "建築家",
    "弁護士",
    "本棚",
    "新幹線",
    "出張",
    "バス停",
    "戸棚",
    "崎",
    "城",
    "更衣室",
    "委員会",
    "鬼",
    "保守主義",
    "脱線",
    "割り算",
    "医師",
    "住宅",
    "経済的",
    "経済学",
    "作用",
    "施行",
    "羨ましい",
    "反則",
    "表現",
    "優しい",
    "公社",
    "指導",
    "俳句",
    "有職",
    "〜宅",
    "収入",
    "痒い",
    "施設",
    "求職",
    "川崎",
    "法律",
    "皮革",
    "革",
    "贅沢",
    "各駅停車",
    "牛乳",
    "乳首",
    "長崎",
    "看護師",
    "職業",
    "自ら",
    "自宅",
    "台詞",
    "現場",
    "楽天主義",
    "町外れ",
    "上演",
    "演芸",
    "職員",
    "法則",
    "停電",
    "職場",
    "準備",
    "現在",
    "紫",
    "紫色",
    "現実",
    "領収書",
    "評判",
    "辞職",
    "革命",
    "役割",
    "割合",
    "責任感",
    "優先",
    "棚",
    "雨戸",
    "停止",
    "基準",
    "突然",
    "優秀",
    "脱税",
    "教師",
    "一割",
    "現れる",
    "加わる",
    "埋まる",
    "建てる",
    "呼ぶ",
    "保護する",
    "確認する",
    "批判する",
    "割る",
    "断つ",
    "選挙する",
    "秀でる",
    "脱走する",
    "収まる",
    "済ます",
    "降りる",
    "混じる",
    "叶える",
    "増やす",
    "裁く",
    "心得る",
    "導く",
    "演ずる",
    "挙げる",
    "備える",
    "張る",
    "幹",
    "裁判",
    "無職",
    "節目",
    "吸血鬼",
    "優勝",
    "素晴らしい"
  ],
  "24": [
    "上述",
    "年額",
    "触角",
    "腕",
    "誕生日",
    "輸血",
    "血管",
    "両腕",
    "境界",
    "建物",
    "境",
    "可燃ゴミ",
    "負担",
    "特質",
    "子供",
    "親展",
    "違い",
    "対策",
    "環境",
    "差別",
    "審査",
    "本質",
    "輸出",
    "遠視",
    "定額",
    "定量",
    "燃料",
    "額",
    "更に",
    "良質",
    "官庁",
    "半額",
    "高値",
    "自家製",
    "担当",
    "審判",
    "交差点",
    "多額",
    "大量",
    "〜層",
    "朝寝坊",
    "左腕",
    "長袖",
    "安値",
    "中国製",
    "アメリカ製",
    "日本製",
    "通販",
    "管理",
    "製作",
    "武道",
    "品質",
    "警視庁",
    "都庁",
    "型",
    "月額",
    "狭い",
    "一層",
    "国境",
    "祝日",
    "警察庁",
    "近視",
    "不燃ゴミ",
    "提供",
    "営業中",
    "過去形",
    "現象",
    "製品",
    "原型",
    "量",
    "質",
    "管",
    "記載",
    "質問",
    "置き場",
    "値札",
    "残額",
    "所載",
    "応援団",
    "規則",
    "規律",
    "販売",
    "視覚",
    "武士",
    "半袖",
    "肩",
    "株式",
    "株",
    "対象",
    "主観的",
    "時差",
    "援助する",
    "違う",
    "届く",
    "載る",
    "築く",
    "燃やす",
    "祝う",
    "担ぐ",
    "供える",
    "無視する",
    "発展する",
    "量る",
    "述べる",
    "過ぎ",
    "指差す",
    "寝坊する",
    "提案する",
    "応援する",
    "営業する",
    "差す",
    "支援する",
    "突く",
    "全額",
    "触る",
    "脱ぐ",
    "感触",
    "観光客",
    "展示会",
    "伝統的",
    "輸送",
    "典型的",
    "展開",
    "自動販売機",
    "価値観",
    "副大統領",
    "武器",
    "腰",
    "木製",
    "気象",
    "腕時計",
    "記述"
  ],
  "25": [
    "絶対",
    "現役",
    "女優",
    "所属",
    "効果",
    "逮捕",
    "賞与金",
    "票",
    "名刺",
    "景況",
    "衣",
    "候補者",
    "気候",
    "構成",
    "涼しい",
    "状況",
    "捜査",
    "告訴",
    "習慣",
    "期限",
    "割引",
    "絶望",
    "区分",
    "地",
    "反響",
    "効率",
    "防火",
    "年配",
    "結構",
    "上巻",
    "まぐれ",
    "〜毎に",
    "鮮魚",
    "新鮮",
    "満員",
    "満月",
    "公用",
    "素直",
    "光栄",
    "含意",
    "莫大",
    "無限",
    "下巻",
    "影響",
    "不規則",
    "後輩",
    "訴訟",
    "革ジャン",
    "限界",
    "金属",
    "肥料",
    "掛け算",
    "絞殺",
    "肥満",
    "岡山城",
    "減給",
    "満点",
    "長崎県",
    "一巻",
    "模様",
    "模型",
    "豊満",
    "不況",
    "受領書",
    "規則正しい",
    "隠居",
    "革命家",
    "豊か",
    "給料",
    "満足",
    "光景",
    "時候",
    "景色",
    "二巻",
    "先輩",
    "影",
    "肩こり",
    "〜の様に",
    "建つ",
    "天候",
    "吸収する",
    "呼ばれる",
    "捕まる",
    "効く",
    "慣れる",
    "割れる",
    "係わる",
    "構う",
    "捉える",
    "渡る",
    "響く",
    "居る",
    "掛ける",
    "隠す",
    "含む",
    "増す",
    "限る",
    "今更",
    "見渡す",
    "頑張る",
    "準備する",
    "抜く",
    "捜す",
    "替える",
    "巻く",
    "収める",
    "現す",
    "絞める",
    "訴える",
    "降ろす",
    "補う",
    "優れる",
    "投票する",
    "絞る",
    "防水",
    "家庭教師",
    "鮮やか",
    "人狼"
  ],
  "26": [
    "事故",
    "再度",
    "獣",
    "独り",
    "間違い",
    "獣類",
    "大違い",
    "酒造",
    "運河",
    "お祝い",
    "特徴",
    "比較",
    "株式会社",
    "創造",
    "気違い",
    "討論",
    "独裁",
    "直接",
    "障害",
    "第一印象",
    "創立",
    "万年筆",
    "占い",
    "河豚",
    "怪談",
    "怪獣",
    "お誕生日おめでとう",
    "氷河",
    "我",
    "輸入",
    "独立",
    "間接",
    "人差し指",
    "故意",
    "河童",
    "激しい",
    "造園",
    "面接",
    "鉛",
    "鉛管",
    "授業",
    "鉛毒",
    "限定",
    "郵便",
    "故障",
    "人造",
    "製造",
    "印",
    "夜中",
    "人違い",
    "読み違い",
    "独占",
    "怪物",
    "従順",
    "針",
    "鉛筆",
    "教授",
    "改造",
    "故",
    "回復",
    "復習",
    "再開",
    "右腕",
    "往復",
    "河",
    "給与",
    "貯金",
    "規模",
    "捻出",
    "秒針",
    "保障",
    "無我",
    "独学",
    "障子",
    "独身",
    "絶景",
    "捻挫",
    "お菓子",
    "様子",
    "刺激",
    "株式市場",
    "怪事件",
    "激励",
    "構造",
    "管理人",
    "怪しい",
    "汗",
    "象徴",
    "汗臭い",
    "替わる",
    "燃える",
    "造る",
    "燃え付く",
    "涼む",
    "差別する",
    "届ける",
    "励ます",
    "任せる",
    "検討する",
    "輸出する",
    "栄える",
    "差し上げる",
    "渡す",
    "障る",
    "狭める",
    "従う",
    "占める",
    "過ごす",
    "載せる",
    "振る",
    "拭く",
    "触れる",
    "担う",
    "従来",
    "独特",
    "獣医",
    "自販機",
    "振動",
    "違反",
    "気象庁",
    "何故",
    "野獣",
    "筆",
    "垂直"
  ],
  "27": [
    "健忘症",
    "取り決め",
    "訪問",
    "悩み",
    "悪影響",
    "野郎",
    "腹",
    "退屈",
    "分解",
    "両替",
    "着替え",
    "腰抜け",
    "手掛かり",
    "濃い",
    "濃度",
    "お構いなく",
    "頑張れ",
    "効果的",
    "端",
    "年輩",
    "限定販売",
    "極端",
    "就職",
    "栄光",
    "段々",
    "中途半端",
    "お手拭き",
    "頭痛",
    "健康",
    "不眠症",
    "間抜け",
    "居酒屋",
    "昇進",
    "景観",
    "大規模",
    "お任せ",
    "居間",
    "早退",
    "迷子",
    "理屈",
    "迷路",
    "結構です",
    "再来月",
    "客観的",
    "途中",
    "組織",
    "昇給",
    "痛い",
    "迫害",
    "支度",
    "値段",
    "圧迫",
    "貸し切り",
    "建前",
    "切腹",
    "長靴",
    "靴",
    "巻きずし",
    "引退",
    "誘惑",
    "靴屋",
    "睡眠",
    "小規模",
    "眠い",
    "靴下",
    "南極",
    "暇",
    "春巻き",
    "段階",
    "階段",
    "迷信",
    "胃痛",
    "胃",
    "供給",
    "症状",
    "〜症",
    "第一段",
    "先端",
    "逮捕する",
    "従える",
    "掛かる",
    "退院する",
    "属する",
    "屈む",
    "比較する",
    "捕える",
    "抜ける",
    "締結する",
    "怒る",
    "迷う",
    "与える",
    "更ける",
    "手渡す",
    "隠れる",
    "招待する",
    "憧れる",
    "抜き出す",
    "貸す",
    "取り替える",
    "応える",
    "隠居する",
    "締める",
    "見抜く",
    "費やす",
    "迫る",
    "訪ねる",
    "織る",
    "悩む",
    "怒鳴る",
    "迷惑",
    "究極",
    "統一",
    "残品",
    "休暇",
    "切迫",
    "再来年",
    "就業",
    "浴衣"
  ],
  "28": [
    "進撃",
    "前売り券",
    "巨人",
    "再び",
    "軍隊",
    "矢印",
    "金庫",
    "星占い",
    "攻撃",
    "浜",
    "浜辺",
    "有益",
    "大間違い",
    "何故なら",
    "身振り",
    "お菓子屋",
    "沼",
    "回数券",
    "幼年時代",
    "幼稚",
    "冷たい",
    "児童",
    "清潔",
    "比較的",
    "全景",
    "憲法",
    "憲政",
    "冷静",
    "反攻",
    "従兄弟",
    "創造的",
    "創造力",
    "規準",
    "処理",
    "程度",
    "処分",
    "直接的",
    "入隊",
    "程",
    "不潔",
    "前景",
    "冷凍庫",
    "凍死",
    "凍結",
    "振り仮名",
    "博打",
    "車庫",
    "大衆",
    "潔い",
    "衆議院",
    "並行",
    "巨大",
    "夫婦",
    "移民",
    "専攻",
    "沼地",
    "夜更け",
    "微生物",
    "修士",
    "移住",
    "婦人",
    "移動",
    "博物館",
    "国益",
    "北極",
    "限度",
    "微妙",
    "逆効果",
    "未だ",
    "並",
    "並列",
    "逆説",
    "旅券",
    "妙",
    "郵便箱",
    "郵便番号",
    "綺麗",
    "郵便局",
    "精度",
    "過程",
    "利益",
    "公益",
    "記録",
    "清い",
    "登録",
    "修理",
    "逆",
    "修辞学",
    "貯金箱",
    "日程",
    "兵隊",
    "録音",
    "精神",
    "隊",
    "庫",
    "独り言",
    "解凍",
    "故に",
    "券",
    "攻める",
    "招く",
    "揃う",
    "痛む",
    "絶つ",
    "幼児",
    "降る",
    "凍る",
    "逆らう",
    "輸入する",
    "面接する",
    "並ぶ",
    "間違える",
    "極める",
    "退く",
    "回復する",
    "誘惑する",
    "移す",
    "撃つ",
    "無我夢中",
    "捻る",
    "研修",
    "傘",
    "傘立て",
    "幼い",
    "我々",
    "再来週",
    "針金",
    "妙薬",
    "憧れ",
    "横浜",
    "睡眠薬",
    "垂れる"
  ],
  "29": [
    "家政婦",
    "主婦",
    "略語",
    "怒気",
    "痛み",
    "怒り",
    "面積",
    "申請",
    "添付",
    "航空",
    "宴",
    "宴会",
    "お腹",
    "招き猫",
    "黒板",
    "奇妙",
    "板",
    "大略",
    "官僚",
    "閣議",
    "閣僚",
    "中欧",
    "倒壊",
    "同僚",
    "全壊",
    "好奇心",
    "寄与",
    "娘",
    "締切",
    "診断",
    "寄付",
    "居眠り",
    "乾季",
    "玄関",
    "江戸",
    "効力",
    "欧米",
    "極めて",
    "猛〜",
    "熱烈",
    "猛烈",
    "腹切り",
    "英雄",
    "主催",
    "腹が減った",
    "迷い",
    "索引",
    "入り江",
    "検索",
    "日欧",
    "街道",
    "乾杯",
    "日韓",
    "診察",
    "大臣",
    "航法",
    "直航",
    "緊張",
    "催告",
    "奇数",
    "省略",
    "一杯",
    "一人娘",
    "痛み止め",
    "乗車券",
    "恐怖症",
    "激怒",
    "宗教",
    "再建",
    "貸し〜",
    "略図",
    "請求",
    "怖い",
    "宗派",
    "捜索",
    "商店街",
    "看板",
    "眠り薬",
    "勧誘",
    "韓国",
    "迷惑メール",
    "夜更かし",
    "監督",
    "監視",
    "恐ろしい",
    "恐怖",
    "三杯",
    "織物",
    "略す",
    "積もる",
    "添える",
    "怒らせる",
    "昇る",
    "壊す",
    "寄る",
    "任す",
    "診る",
    "就く",
    "道に迷う",
    "乾く",
    "腹立つ",
    "見極める",
    "相次ぐ",
    "誘う",
    "勧める",
    "構える",
    "豚カツ",
    "眠る",
    "詰める",
    "請ける",
    "締まる",
    "促す",
    "訪れる",
    "二杯",
    "研修生",
    "不健康",
    "催促",
    "玄米",
    "緊急",
    "強烈",
    "体積",
    "禅宗"
  ],
  "30": [
    "浮気",
    "一覧",
    "魅力",
    "先程",
    "遊園地",
    "適当",
    "服飾",
    "背後",
    "背景",
    "預金",
    "官僚的",
    "バイキング",
    "強盗",
    "版権",
    "電飾",
    "微か",
    "電気柵",
    "移住者",
    "博覧会",
    "柵",
    "初版",
    "背",
    "旗",
    "快速",
    "新婚旅行",
    "鉄柵",
    "照明",
    "成程",
    "日系",
    "鉄板",
    "欠乏",
    "幼稚園",
    "漏出",
    "ご覧",
    "結婚",
    "求婚",
    "精神的",
    "精神病",
    "国旗",
    "姪",
    "騒音",
    "懐かしい",
    "我が〜",
    "越権",
    "撮影",
    "盗作",
    "主",
    "枕",
    "快い",
    "快適",
    "快楽",
    "快感",
    "貧しい",
    "貧乏",
    "総理",
    "総理大臣",
    "延長",
    "程よく",
    "出版",
    "購入",
    "購買",
    "押し",
    "更生",
    "乏しい",
    "盗撮",
    "太陽系",
    "盗品",
    "構え",
    "購読",
    "体系的",
    "翌日",
    "翌月",
    "翌朝",
    "翌年",
    "切符",
    "攻撃する",
    "揃える",
    "怖がる",
    "渇く",
    "移る",
    "冷やす",
    "詰まる",
    "飾る",
    "預ける",
    "診断する",
    "絶える",
    "照れる",
    "浮く",
    "越える",
    "埋もれる",
    "押さえる",
    "痛める",
    "漏れる",
    "並べる",
    "騒ぐ",
    "寄せる",
    "豚骨ラーメン",
    "遊ぶ",
    "延期する",
    "延ばす",
    "押す",
    "退ける",
    "登録する",
    "匂う",
    "撮る",
    "濡らす",
    "盗む",
    "処置",
    "〜系",
    "浮世絵",
    "未婚",
    "不快",
    "不適",
    "逆さま",
    "節々",
    "観覧",
    "精一杯",
    "漏水",
    "垂らす"
  ],
  "31": [
    "探究",
    "豊富",
    "驚嘆",
    "航空券",
    "既に",
    "鑑定",
    "救急車",
    "散歩",
    "平均",
    "ハチの巣",
    "用心棒",
    "華やか",
    "中華",
    "墓地",
    "掃除",
    "大陸",
    "廊下",
    "既決",
    "通貨",
    "子孫",
    "解散",
    "直径",
    "編集",
    "離婚",
    "編者",
    "均等",
    "除外",
    "既存",
    "感嘆符",
    "融資",
    "華道",
    "恐れ",
    "壊れ物",
    "貨物",
    "融合",
    "華美",
    "幾何学",
    "孫",
    "墓",
    "花粉症",
    "幾つ",
    "幾ら",
    "幾度",
    "尋問",
    "陸軍",
    "豪華",
    "雄犬",
    "雄",
    "外務大臣",
    "道徳",
    "山脈",
    "富士山",
    "泥",
    "巣立ち",
    "泥水",
    "巣",
    "妨害",
    "帯",
    "普通",
    "我が国",
    "画廊",
    "粉",
    "棒",
    "粉状",
    "探偵",
    "恐らく",
    "半径",
    "印鑑",
    "内偵",
    "分離",
    "嘆息",
    "クモの巣",
    "倉",
    "鼻詰まり",
    "壊れる",
    "均整",
    "離れる",
    "延びる",
    "驚く",
    "散る",
    "富む",
    "思い詰める",
    "除く",
    "恐れる",
    "主催する",
    "照らす",
    "尋ねる",
    "緊張する",
    "徳川",
    "編む",
    "徳島県",
    "嘆く",
    "迷わす",
    "探す",
    "積む",
    "絶やす",
    "救う",
    "似る",
    "見詰める",
    "貯める",
    "掃く",
    "地下街",
    "催促する",
    "普段",
    "野菜",
    "菜食",
    "富",
    "倉庫",
    "富裕",
    "地帯"
  ],
  "32": [
    "功績",
    "賛成",
    "志",
    "先祖",
    "食欲",
    "血液",
    "恩人",
    "ゆで卵",
    "火傷",
    "背広",
    "肉欲",
    "大騒ぎ",
    "桜んぼ",
    "押入れ",
    "銭",
    "共産党",
    "複雑",
    "便秘",
    "伝染病",
    "志望",
    "飾り",
    "複写",
    "机",
    "汚水",
    "卵",
    "英訳",
    "眼",
    "老眼",
    "眼球",
    "永久",
    "永遠",
    "成績",
    "祖父",
    "祖母",
    "傷心",
    "桜肉",
    "衛生",
    "感染",
    "興味",
    "傷者",
    "通訳",
    "究明",
    "和訳",
    "自民党",
    "久しい",
    "液体",
    "雑費",
    "結婚式",
    "複数",
    "雑音",
    "撮影禁止",
    "背中",
    "酸素",
    "党員",
    "人脈",
    "桜色",
    "政党",
    "遊び",
    "貧乏人",
    "汚染",
    "序文",
    "銭湯",
    "採算",
    "出版社",
    "押しボタン",
    "生卵",
    "恩賞",
    "訳",
    "桜",
    "衛星",
    "秘密",
    "恐い",
    "密会",
    "自衛",
    "密か",
    "順序",
    "匂い",
    "密輸",
    "飾り気",
    "社会党",
    "酸っぱい",
    "汚点",
    "背丈",
    "厳しい",
    "厳禁",
    "背が高い",
    "照り焼き",
    "冷える",
    "密告",
    "浮かれる",
    "秘める",
    "染める",
    "採る",
    "火照る",
    "汚れる",
    "濡れる",
    "越す",
    "漏らす",
    "飼う",
    "預かる",
    "結婚する",
    "迎える",
    "出版する",
    "延長する",
    "似合う",
    "購読する",
    "捨てる",
    "訳す",
    "訳者",
    "訳語",
    "採用",
    "採決",
    "欲しい",
    "欲求",
    "暖かい",
    "温暖",
    "白旗",
    "意志",
    "意欲",
    "傷"
  ],
  "33": [
    "異常",
    "異状",
    "宣伝",
    "忠告",
    "裏通り",
    "年次",
    "武装",
    "灰",
    "灰皿",
    "装い",
    "服装",
    "不振",
    "著者",
    "裏口",
    "裏",
    "操",
    "裏切り",
    "熟語",
    "体操",
    "股間",
    "皇太子",
    "異性",
    "否定",
    "異義",
    "天皇",
    "編集者",
    "変装",
    "拡張",
    "装置",
    "忠実",
    "除いて",
    "屁",
    "居候",
    "貨物船",
    "園",
    "果糖",
    "諸君",
    "華々しい",
    "墓場",
    "灰色",
    "股関節",
    "敬語",
    "家賃",
    "真似",
    "屁理屈",
    "皇室",
    "皇族",
    "散らし",
    "地蔵",
    "肺",
    "肺病",
    "肺がん",
    "雑誌",
    "筋肉",
    "温厚",
    "天然",
    "否",
    "沢",
    "操作",
    "納入",
    "宣言",
    "泥沼",
    "冷蔵庫",
    "否決",
    "著しい",
    "尊敬",
    "賃貸",
    "尊い",
    "成熟",
    "簡易",
    "噂",
    "泥棒",
    "簡単",
    "蒸気",
    "収納",
    "蔵",
    "砂糖",
    "里芋",
    "無糖",
    "窓口",
    "筋",
    "裏切る",
    "貯まる",
    "異なる",
    "掃除する",
    "乾かす",
    "編集する",
    "拡がる",
    "散歩する",
    "蒸れる",
    "盛る",
    "操る",
    "暮らす",
    "妨げる",
    "熟れる",
    "散らかす",
    "離す",
    "納める",
    "驚かす",
    "拭う",
    "野暮",
    "未熟",
    "掃除機",
    "諸〜",
    "窓",
    "小麦粉",
    "著作",
    "拡大"
  ],
  "34": [
    "純毛",
    "沿線",
    "承認",
    "紅葉",
    "幕府",
    "小豆",
    "豆",
    "牛丼",
    "聖書",
    "血液型",
    "紅茶",
    "枝",
    "爪",
    "沿岸",
    "沿海",
    "指揮",
    "通勤",
    "承知",
    "腐食",
    "股",
    "咳",
    "人込み",
    "幕",
    "損害",
    "腐敗",
    "損",
    "使い捨て",
    "奴",
    "飛び込み",
    "歓楽街",
    "震源地",
    "推定",
    "言い訳",
    "常勤",
    "源氏",
    "眼鏡",
    "祖父母",
    "手拭い",
    "心臓",
    "以降",
    "大損",
    "神聖",
    "聖地",
    "内臓",
    "不純",
    "物真似",
    "痩身",
    "縦横",
    "肺臓",
    "磁石",
    "久しぶり",
    "磁場",
    "磁気",
    "迎え",
    "誤算",
    "誤解",
    "誤用",
    "爪切り",
    "納豆",
    "興味がない",
    "兄貴",
    "源",
    "飼い主",
    "複数形",
    "放射",
    "推理",
    "電源",
    "純粋",
    "推薦",
    "縮小",
    "反射",
    "丼",
    "自薦",
    "深刻",
    "注射",
    "単純",
    "奴隷",
    "染み",
    "粋",
    "字幕",
    "降参",
    "時刻表",
    "賛成する",
    "傷む",
    "染まる",
    "申し込む",
    "勤める",
    "刻む",
    "痩せる",
    "発揮する",
    "拝見する",
    "損なう",
    "承る",
    "発射する",
    "傷つける",
    "汚す",
    "引っ越す",
    "追い越す",
    "吐く",
    "込める",
    "薦める",
    "腐る",
    "沿う",
    "縮まる",
    "詰め込む",
    "全損",
    "投げ捨てる",
    "書き込む",
    "拝む",
    "縦",
    "誤字",
    "黒幕",
    "歓迎",
    "縦書"
  ],
  "36": [
    "貴い",
    "受諾",
    "廃止",
    "同盟",
    "叔母",
    "献血",
    "悪例",
    "債券",
    "親子丼",
    "同窓会",
    "指揮者",
    "主将",
    "承諾",
    "諾否",
    "債権",
    "遺体",
    "変換",
    "舞踏",
    "舞",
    "鹿",
    "歯科",
    "依存",
    "普及",
    "汚い",
    "献金",
    "枝豆",
    "うなぎ丼",
    "牙",
    "電磁場",
    "旧姓",
    "姓名",
    "将来",
    "大将",
    "一般",
    "遺伝",
    "馬鹿",
    "遺産",
    "怪我",
    "縄文",
    "象牙",
    "歌舞伎",
    "鹿児島県",
    "神奈川県",
    "大幅",
    "連盟",
    "口紅",
    "遺失",
    "維持",
    "及第",
    "医療",
    "治療",
    "誤り",
    "奈良",
    "国債",
    "吐き気",
    "核実験",
    "核兵器",
    "沖合",
    "核",
    "整然",
    "許諾",
    "放射能",
    "指摘",
    "盟約",
    "薦め",
    "信頼",
    "依頼",
    "復旧",
    "縄",
    "維新",
    "鮭",
    "砂",
    "将軍",
    "病床",
    "湧水",
    "舞台",
    "継承",
    "奴ら",
    "超自然的",
    "甘い",
    "源氏物語",
    "頼む",
    "甘党",
    "廃れる",
    "傷める",
    "舞う",
    "換える",
    "炒める",
    "伸びる",
    "豆腐",
    "漬ける",
    "継ぐ",
    "甘く見る",
    "摘む",
    "及ぶ",
    "摘発する",
    "吐き出す",
    "降参する",
    "踏む",
    "湧く",
    "貿易",
    "超〜",
    "叔父",
    "津波",
    "超音波",
    "貴重品",
    "換気",
    "幅",
    "レントゲン",
    "勤め"
  ],
  "35": [
    "貴重",
    "貴族",
    "交互",
    "素人",
    "破産",
    "兵舎",
    "熊",
    "納得",
    "遅刻",
    "三つ編み",
    "青銅",
    "杉",
    "推測",
    "銅山",
    "鍋",
    "銅像",
    "著作権",
    "田舎",
    "原油",
    "泥酔",
    "遅延",
    "行為",
    "遅滞",
    "砂漠",
    "破壊",
    "恥ずかしい",
    "脱獄",
    "為に",
    "果汁",
    "炎",
    "給油",
    "庁舎",
    "地獄",
    "福寿",
    "同音異義語",
    "尊敬語",
    "〜軒",
    "蒸し暑い",
    "入獄",
    "油断",
    "獄内",
    "炎症",
    "介入",
    "股下",
    "紹介",
    "剣道",
    "熊本県",
    "湖",
    "山中湖",
    "講義",
    "講演",
    "暮らし",
    "講師",
    "寿命",
    "長寿",
    "味噌",
    "相互",
    "互い",
    "観測",
    "否定形",
    "石油",
    "油田",
    "油",
    "白熊",
    "己",
    "予測",
    "雨天",
    "総理府",
    "親戚",
    "起床",
    "直ちに",
    "出獄",
    "自己",
    "彫刻",
    "自撮り",
    "海亀",
    "真剣",
    "喜寿",
    "恥",
    "破船",
    "醤油",
    "有意",
    "一筋",
    "汁",
    "寿司",
    "剣",
    "涙",
    "酔う",
    "勇む",
    "遅れる",
    "滞る",
    "喋る",
    "算定する",
    "否定する",
    "装う",
    "暮れる",
    "盛り上げる",
    "傷つく",
    "測る",
    "宣言する",
    "蒸し返す",
    "納まる",
    "尊敬する",
    "鑑みる",
    "破る",
    "裏切り者",
    "亀",
    "厄介",
    "漠然",
    "酢",
    "諸々",
    "酢の物"
  ],
  "37": [
    "貴様",
    "狙い",
    "抗体",
    "患者",
    "応募",
    "陣営",
    "陣",
    "執着",
    "塁",
    "塁審",
    "塁打",
    "爆弾",
    "戦闘",
    "爆撃",
    "眉間",
    "契機",
    "弾丸",
    "弾",
    "崩壊",
    "火葬",
    "死刑",
    "契約",
    "削除",
    "派遣",
    "酔っ払い",
    "弾力",
    "急患",
    "証跡",
    "試験地獄",
    "爆発",
    "爆笑",
    "眉",
    "上旬",
    "闘志",
    "漁師",
    "漁船",
    "募金",
    "漁業",
    "葬式",
    "給油所",
    "大抵",
    "串焼き",
    "湾",
    "二日酔い",
    "聴力",
    "抱っこ",
    "温床",
    "〜鍋",
    "臨時",
    "刑務所",
    "旬",
    "下旬",
    "紹介状",
    "聴者",
    "終身刑",
    "一人暮らし",
    "中旬",
    "味噌汁",
    "掲示",
    "奇跡",
    "油絵",
    "前兆",
    "払い",
    "香水",
    "刑事",
    "刑期",
    "掲載",
    "募集",
    "刑罰",
    "削減",
    "弁償",
    "抗戦",
    "遺跡",
    "船酔い",
    "臨海",
    "恥知らず",
    "自己紹介",
    "狙撃",
    "昭和",
    "兆候",
    "絹",
    "遅い",
    "串",
    "汁物",
    "自爆",
    "甘酢",
    "台湾",
    "募る",
    "崩す",
    "患う",
    "葬る",
    "恥ずかしがる",
    "償う",
    "対向する",
    "恵む",
    "弾む",
    "抱く",
    "闘う",
    "臨む",
    "紹介する",
    "破れる",
    "聴く",
    "跳ぶ",
    "掲げる",
    "反抗する",
    "抵抗する",
    "執る",
    "盛り上がる",
    "戻る",
    "遣う",
    "削る",
    "跡",
    "漬物",
    "知恵",
    "盗聴",
    "執筆"
  ],
  "38": [
    "馬鹿馬鹿しい",
    "頼み",
    "馬鹿らしい",
    "冷房",
    "併合",
    "及び",
    "舞踏会",
    "受託",
    "基盤",
    "避妊",
    "湯豆腐",
    "賄賂",
    "依頼人",
    "贈収賄",
    "房",
    "考慮",
    "配慮",
    "委託",
    "抑制",
    "日刊",
    "需要",
    "描写",
    "奥底",
    "抑止",
    "円盤",
    "描画",
    "懸命",
    "高齢者",
    "逃亡",
    "夕刊",
    "避難",
    "奥",
    "致命的",
    "第一弾",
    "一人称",
    "対外",
    "全般的",
    "遺伝子",
    "宜しい",
    "還元",
    "膝",
    "暖房",
    "膝頭",
    "由緒",
    "緩やか",
    "緩い",
    "明治維新",
    "天の川",
    "月刊",
    "朝刊",
    "演奏",
    "奏楽",
    "必需品",
    "奈良県",
    "老齢",
    "沖縄",
    "却って",
    "抑圧",
    "一般的",
    "辛抱",
    "完璧",
    "〜漬け",
    "妊婦",
    "奥深い",
    "生還",
    "却下",
    "出所",
    "遠慮",
    "返還",
    "縄張り",
    "内緒",
    "香辛料",
    "選択",
    "お見舞い",
    "対称",
    "時限",
    "傾向",
    "廃止する",
    "同伴する",
    "伴う",
    "避ける",
    "傾く",
    "妊娠する",
    "噛む",
    "描く",
    "致す",
    "食う",
    "託す",
    "逃げる",
    "超す",
    "及ぼす",
    "一緒",
    "緩む",
    "維持する",
    "一致する",
    "贈る",
    "扱う",
    "賄う",
    "指摘する",
    "刊行する",
    "炒る",
    "戻す",
    "頼る",
    "懸ける",
    "繰る",
    "伸ばす",
    "踏み込む",
    "乗り換える",
    "貿易会社",
    "信託",
    "盤",
    "奥さん",
    "仮称",
    "年齢",
    "欠伸"
  ],
  "39": [
    "宛名",
    "活躍",
    "小遣い",
    "原子爆弾",
    "南極圏",
    "渋い",
    "控え",
    "片言",
    "免状",
    "掲示板",
    "連邦",
    "言葉遣い",
    "死刑囚",
    "御飯",
    "群集",
    "水仙",
    "銃殺",
    "呼び鈴",
    "紅",
    "慎重",
    "雇用",
    "併殺",
    "眉毛",
    "英語圏",
    "免除",
    "邦人",
    "群れ",
    "足跡",
    "片〜",
    "香り",
    "枠",
    "充実",
    "岐阜",
    "枠組み",
    "棋院",
    "銃",
    "群馬県",
    "跡継ぎ",
    "仙人",
    "本塁打",
    "謙譲語",
    "要項",
    "項目",
    "縄跳び",
    "跳躍",
    "免許",
    "片仮名",
    "事項",
    "謙虚",
    "募集中",
    "由緒正しい",
    "片手",
    "片道",
    "圏外",
    "短銃",
    "囚人",
    "祈念",
    "隆盛",
    "隆起",
    "梅雨",
    "充電",
    "勧告",
    "拒否",
    "補充",
    "稲作",
    "稲田",
    "稲",
    "銃弾",
    "埼玉県",
    "将棋",
    "仙台",
    "棋士",
    "鈴",
    "御免",
    "鋼材",
    "製鋼",
    "鋼",
    "依然",
    "免税",
    "狙う",
    "応募する",
    "慎む",
    "惑う",
    "譲る",
    "崩れる",
    "雇う",
    "削除する",
    "免れる",
    "解雇する",
    "跳ねる",
    "躍る",
    "弾く",
    "御覧になる",
    "拒む",
    "掲載する",
    "払い戻す",
    "奪う",
    "取り戻す",
    "邦訳",
    "移譲",
    "甲",
    "虚栄心",
    "壁",
    "壁紙",
    "戻り道",
    "甲斐",
    "福祉",
    "渋滞"
  ],
  "40": [
    "拉致",
    "獲得",
    "戒告",
    "顧問",
    "主唱",
    "贈り物",
    "宜しく",
    "繁殖",
    "雅致",
    "宜しくお願いします",
    "贈賄",
    "捕獲",
    "中華麺",
    "合唱団",
    "薄情",
    "内緒話",
    "衝突",
    "兼用",
    "新鋭",
    "洗剤",
    "不孝",
    "排水",
    "堀",
    "優雅",
    "排出",
    "虚しい",
    "妖しい",
    "排他",
    "排除",
    "排気",
    "妖精",
    "殿様",
    "孝行",
    "頻度",
    "頻発",
    "頻りに",
    "頻繁",
    "逃亡者",
    "俊才",
    "嬉しい",
    "扱い",
    "名誉",
    "栄誉",
    "雅楽",
    "内堀",
    "香川県",
    "膝小僧",
    "飛躍",
    "繁茂",
    "褒賞",
    "〜剤",
    "薬剤",
    "回顧録",
    "麺つゆ",
    "妖怪",
    "〜殿",
    "隣",
    "近隣",
    "隣人",
    "隣家",
    "隣国",
    "麺",
    "沖縄県",
    "外堀",
    "過敏",
    "殿堂",
    "巡回",
    "駐車場",
    "薬剤師",
    "巡礼",
    "柱",
    "巡査",
    "携帯",
    "防腐剤",
    "繁栄",
    "機敏",
    "生殖",
    "駐在",
    "屋敷",
    "褒美",
    "麺棒",
    "犠打",
    "〜房",
    "敏感",
    "敷金",
    "鋭い",
    "鋭利",
    "衝撃",
    "鋭敏",
    "兼業",
    "唱歌",
    "歌唱",
    "独唱",
    "嬉々",
    "獲物",
    "駐日",
    "駐留軍",
    "座敷",
    "電柱",
    "薄い",
    "薄まる",
    "茂る",
    "透ける",
    "吹く",
    "唱える",
    "兼ねる",
    "遠慮する",
    "携わる",
    "避難する",
    "世に出る",
    "懸かる",
    "巡る",
    "傾ける",
    "顧みる",
    "緩める",
    "取り扱う",
    "逃す",
    "殖える",
    "称える",
    "駆ける",
    "褒める",
    "繰り返す",
    "選択する",
    "敷く",
    "戒める",
    "透明",
    "警戒",
    "訓戒",
    "薄弱",
    "一生懸命",
    "奥様"
  ],
  "41": [
    "航空母艦",
    "放棄",
    "徹夜",
    "凄い",
    "原爆",
    "鉱山",
    "根拠",
    "手の甲",
    "蜂",
    "軍艦",
    "甲斐性",
    "偽装",
    "炭素",
    "儀式",
    "拳骨",
    "炭",
    "石炭",
    "炭鉱",
    "祝儀",
    "思い遣り",
    "潜水",
    "廃棄",
    "雇用者",
    "凄絶",
    "偽",
    "田畑",
    "畑",
    "喧嘩",
    "蛍",
    "拳",
    "偽造",
    "破片",
    "果樹",
    "葬儀",
    "岐阜県",
    "郷里",
    "故郷",
    "蜂蜜",
    "蜜",
    "香港",
    "仁義",
    "仁",
    "必至",
    "謙遜",
    "侵害",
    "侵入",
